Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Export conversation
de: Unterhaltung exportieren
es: Exportar conversación
fr: Exporter la conversation
hi: वार्तालाप निर्यात करें
it: Esporta conversazione
ja: 会話を書き出し
ko: 대화 내보내기
pt_br: Exportar conversa
zh_hans: 导出对话
zh_hant: 匯出對話

source: Export CSV
de: CSV exportieren
es: Exportar CSV
fr: Exporter en CSV
hi: CSV निर्यात करें
it: Esporta CSV
ja: CSV を書き出し
ko: CSV 내보내기
pt_br: Exportar CSV
zh_hans: 导出 CSV
zh_hant: 匯出 CSV

source: Export CSV data, analyze routing, and identify authentication failures
de: CSV-Daten exportieren, Routing analysieren und Authentifizierungsfehler identifizieren
es: Exporta datos CSV, analiza el enrutamiento e identifica fallos de autenticación
fr: Exportez des données CSV, analysez le routage et identifiez les échecs d'authentification
hi: CSV डेटा निर्यात करें, रूटिंग का विश्लेषण करें और प्रमाणीकरण विफलताएँ पहचानें
it: Esporta dati CSV, analizza l'instradamento e individua gli errori di autenticazione
ja: CSV データを書き出し、ルーティングを分析し、認証エラーを特定する
ko: CSV 데이터를 내보내고, 라우팅을 분석하고, 인증 실패를 식별
pt_br: Exporte dados CSV, analise o roteamento e identifique falhas de autenticação
zh_hans: 导出 CSV 数据、分析路由并识别认证失败
zh_hant: 匯出 CSV 資料、分析路由並識別驗證失敗

source: Export CSV…
de: CSV exportieren …
es: Exportar CSV…
fr: Exporter en CSV…
hi: CSV निर्यात करें…
it: Esporta CSV…
ja: CSV を書き出し…
ko: CSV 내보내기…
pt_br: Exportar CSV…
zh_hans: 导出 CSV…
zh_hant: 匯出 CSV…

source: Export custodian report
de: Verwahrerbericht exportieren
es: Exportar informe de custodios
fr: Exporter le rapport des dépositaires
hi: संरक्षक रिपोर्ट निर्यात करें
it: Esporta report custodi
ja: カストディアンレポートを書き出し
ko: 관리자 보고서 내보내기
pt_br: Exportar relatório de custodiantes
zh_hans: 导出保管人报告
zh_hant: 匯出保管人報告

source: Export deliverables for opposing counsel or court.
de: Liefergegenstände für die Gegenseite oder das Gericht exportieren.
es: Exporta entregables para la parte contraria o el tribunal.
fr: Exportez les livrables pour la partie adverse ou le tribunal.
hi: विपक्षी वकील या अदालत के लिए डिलीवरेबल निर्यात करें।
it: Esporta i deliverable per la controparte o il tribunale.
ja: 相手方弁護士や裁判所向けの成果物を書き出します。
ko: 상대측 변호인 또는 법원을 위한 산출물을 내보냅니다.
pt_br: Exporte entregáveis para a parte contrária ou o tribunal.
zh_hans: 为对方律师或法庭导出交付物。
zh_hant: 為對造律師或法庭匯出交付物。

source: Export email
de: E-Mail exportieren
es: Exportar correo
fr: Exporter l'e-mail
hi: ईमेल निर्यात करें
it: Esporta email
ja: メールを書き出し
ko: 이메일 내보내기
pt_br: Exportar e-mail
zh_hans: 导出邮件
zh_hant: 匯出郵件

source: Export Email
de: E-Mail exportieren
es: Exportar correo
fr: Exporter l'e-mail
hi: ईमेल निर्यात करें
it: Esporta email
ja: メールを書き出し
ko: 이메일 내보내기
pt_br: Exportar e-mail
zh_hans: 导出邮件
zh_hant: 匯出郵件

source: Export Email (Pro)
de: E-Mail exportieren (Pro)
es: Exportar correo (Pro)
fr: Exporter l'e-mail (Pro)
hi: ईमेल निर्यात करें (Pro)
it: Esporta email (Pro)
ja: メールを書き出し (Pro)
ko: 이메일 내보내기(Pro)
pt_br: Exportar e-mail (Pro)
zh_hans: 导出邮件（Pro）
zh_hant: 匯出郵件（Pro）

source: Export Emails
de: E-Mails exportieren
es: Exportar correos
fr: Exporter les e-mails
hi: ईमेल निर्यात करें
it: Esporta email
ja: メールを書き出し
ko: 이메일 내보내기
pt_br: Exportar e-mails
zh_hans: 导出邮件
zh_hant: 匯出郵件

source: Export Error
de: Exportfehler
es: Error de exportación
fr: Erreur d'export
hi: निर्यात त्रुटि
it: Errore di esportazione
ja: 書き出しエラー
ko: 내보내기 오류
pt_br: Erro de exportação
zh_hans: 导出错误
zh_hant: 匯出錯誤

source: Export evidence
de: Beweise exportieren
es: Exportar evidencia
fr: Exporter les preuves
hi: साक्ष्य निर्यात करें
it: Esporta prove
ja: 証拠を書き出す
ko: 증거 내보내기
pt_br: Exportar evidências
zh_hans: 导出证据
zh_hant: 匯出證據

source: Export Evidence
de: Beweise exportieren
es: Exportar evidencia
fr: Exporter les preuves
hi: साक्ष्य निर्यात करें
it: Esporta prove
ja: 証拠を書き出す
ko: 증거 내보내기
pt_br: Exportar evidências
zh_hans: 导出证据
zh_hant: 匯出證據

source: Export Failed
de: Export fehlgeschlagen
es: Exportación fallida
fr: Échec de l'export
hi: निर्यात विफल
it: Esportazione non riuscita
ja: 書き出しに失敗
ko: 내보내기 실패
pt_br: Falha na exportação
zh_hans: 导出失败
zh_hant: 匯出失敗

source: Export Filtered
de: Gefilterte exportieren
es: Exportar filtrados
fr: Exporter le filtré
hi: फ़िल्टर किए गए निर्यात करें
it: Esporta filtrati
ja: 絞り込み結果を書き出す
ko: 필터링된 항목 내보내기
pt_br: Exportar filtrados
zh_hans: 导出筛选结果
zh_hant: 匯出篩選結果

source: Export filtered emails
de: Gefilterte E-Mails exportieren
es: Exportar correos filtrados
fr: Exporter les e-mails filtrés
hi: फ़िल्टर किए गए ईमेल निर्यात करें
it: Esporta email filtrate
ja: フィルタ済みメールを書き出し
ko: 필터링된 이메일 내보내기
pt_br: Exportar e-mails filtrados
zh_hans: 导出已筛选邮件
zh_hant: 匯出已篩選郵件

source: Export filtered emails — documents, per-email files, contacts, events
de: Gefilterte E-Mails exportieren — Dokumente, Einzeldateien, Kontakte, Ereignisse
es: Exportar correos filtrados — documentos, archivos por correo, contactos, eventos
fr: Exporter les e-mails filtrés — documents, fichiers par e-mail, contacts, événements
hi: फ़िल्टर किए गए ईमेल निर्यात करें — दस्तावेज़, प्रति-ईमेल फ़ाइलें, संपर्क, घटनाएँ
it: Esporta email filtrate — documenti, file per email, contatti, eventi
ja: フィルタ済みメールを書き出し — 書類、メールごとのファイル、連絡先、イベント
ko: 필터링된 이메일 내보내기 — 문서, 이메일별 파일, 연락처, 이벤트
pt_br: Exportar e-mails filtrados — documentos, arquivos por e-mail, contatos, eventos
zh_hans: 导出已筛选邮件——文档、每封邮件单独文件、联系人、事件
zh_hant: 匯出已篩選郵件——文件、每封郵件個別檔案、聯絡人、事件

source: Export Filtered Emails (Pro)...
de: Gefilterte E-Mails exportieren (Pro) …
es: Exportar correos filtrados (Pro)…
fr: Exporter les e-mails filtrés (Pro)…
hi: फ़िल्टर किए गए ईमेल निर्यात करें (Pro)…
it: Esporta email filtrate (Pro)…
ja: フィルタ済みメールを書き出し (Pro)…
ko: 필터링된 이메일 내보내기(Pro)…
pt_br: Exportar e-mails filtrados (Pro)…
zh_hans: 导出已筛选邮件（Pro）…
zh_hant: 匯出已篩選郵件（Pro）…

source: Export Findings
de: Befunde exportieren
es: Exportar hallazgos
fr: Exporter les constats
hi: निष्कर्ष निर्यात करें
it: Esporta risultati
ja: 検出結果を書き出す
ko: 발견 사항 내보내기
pt_br: Exportar achados
zh_hans: 导出发现
zh_hant: 匯出發現

source: Export for Response
de: Für die Antwort exportieren
es: Exportar para la respuesta
fr: Exporter pour la réponse
hi: प्रतिक्रिया के लिए निर्यात करें
it: Esporta per la risposta
ja: 回答用に書き出す
ko: 대응용으로 내보내기
pt_br: Exportar para resposta
zh_hans: 导出用于回应
zh_hant: 匯出用於回應

source: Export Forensic CSV...
de: Forensik-CSV exportieren …
es: Exportar CSV forense…
fr: Exporter le CSV forensique…
hi: फ़ोरेंसिक CSV निर्यात करें…
it: Esporta CSV forense…
ja: フォレンジック CSV を書き出し…
ko: 포렌식 CSV 내보내기…
pt_br: Exportar CSV forense…
zh_hans: 导出取证 CSV…
zh_hant: 匯出鑑識 CSV…

source: Export forensic data: CSV with Bates numbers and hashes, Concordance load files, or the tamper-evident audit log
de: Forensische Daten exportieren: CSV mit Bates-Nummern und Hashes, Concordance-Ladedateien oder das manipulationssichere Prüfprotokoll
es: Exportar datos forenses: CSV con números Bates y hashes, archivos de carga Concordance o el registro de auditoría a prueba de manipulación
fr: Exporter les données forensiques : CSV avec numéros Bates et hachages, fichiers de chargement Concordance ou journal d'audit inviolable
hi: फ़ोरेंसिक डेटा निर्यात करें: Bates नंबर और हैश सहित CSV, Concordance लोड फ़ाइलें, या छेड़छाड़-प्रकट ऑडिट लॉग
it: Esporta dati forensi: CSV con numeri Bates e hash, file di caricamento Concordance o il registro di audit a prova di manomissione
ja: フォレンジックデータを書き出し: Bates 番号とハッシュ付き CSV、Concordance ロードファイル、または改ざん検知付き監査ログ
ko: 포렌식 데이터 내보내기: Bates 번호와 해시가 있는 CSV, Concordance 로드 파일 또는 변조 감지 감사 로그
pt_br: Exportar dados forenses: CSV com números Bates e hashes, arquivos de carga Concordance ou a trilha de auditoria à prova de adulteração
zh_hans: 导出取证数据：带 Bates 编号和哈希的 CSV、Concordance 加载文件，或防篡改审计日志
zh_hant: 匯出鑑識資料：帶 Bates 編號和雜湊的 CSV、Concordance 載入檔案，或防竄改稽核記錄

source: Export Hash Manifest...
de: Hash-Manifest exportieren …
es: Exportar manifiesto de hashes…
fr: Exporter le manifeste de hachages…
hi: हैश मैनिफ़ेस्ट निर्यात करें…
it: Esporta manifest degli hash…
ja: ハッシュマニフェストを書き出し…
ko: 해시 매니페스트 내보내기…
pt_br: Exportar manifesto de hashes…
zh_hans: 导出哈希清单…
zh_hant: 匯出雜湊清單…

source: Export Headers Only (CSV)...
de: Nur Header exportieren (CSV) …
es: Exportar solo cabeceras (CSV)…
fr: Exporter les en-têtes seuls (CSV)…
hi: केवल हेडर निर्यात करें (CSV)…
it: Esporta solo intestazioni (CSV)…
ja: ヘッダのみ書き出し (CSV)…
ko: 헤더만 내보내기(CSV)…
pt_br: Exportar apenas cabeçalhos (CSV)…
zh_hans: 仅导出邮件头（CSV）…
zh_hant: 僅匯出標頭（CSV）…

source: Export ICS
de: ICS exportieren
es: Exportar ICS
fr: Exporter ICS
hi: ICS निर्यात करें
it: Esporta ICS
ja: ICS を書き出す
ko: ICS 내보내기
pt_br: Exportar ICS
zh_hans: 导出 ICS
zh_hant: 匯出 ICS

source: Export Index
de: Index exportieren
es: Exportar índice
fr: Exporter l'index
hi: सूचकांक निर्यात करें
it: Esporta indice
ja: インデックスを書き出す
ko: 색인 내보내기
pt_br: Exportar índice
zh_hans: 导出索引
zh_hant: 匯出索引

source: Export Investigation Notes
de: Ermittlungsnotizen exportieren
es: Exportar notas de investigación
fr: Exporter les notes d'enquête
hi: जाँच नोट्स निर्यात करें
it: Esporta note investigative
ja: 調査メモを書き出し
ko: 조사 메모 내보내기
pt_br: Exportar notas de investigação
zh_hans: 导出调查备注
zh_hant: 匯出調查備註

source: Export Investigation Report
de: Ermittlungsbericht exportieren
es: Exportar informe de investigación
fr: Exporter le rapport d'enquête
hi: जाँच रिपोर्ट निर्यात करें
it: Esporta report investigativo
ja: 調査レポートを書き出し
ko: 조사 보고서 내보내기
pt_br: Exportar relatório de investigação
zh_hans: 导出调查报告
zh_hant: 匯出調查報告

source: Export IOC Blocklist
de: IOC-Sperrliste exportieren
es: Exportar lista de bloqueo de IOC
fr: Exporter la liste de blocage IOC
hi: IOC ब्लॉकलिस्ट निर्यात करें
it: Esporta blocklist IOC
ja: IOC ブロックリストを書き出し
ko: IOC 차단 목록 내보내기
pt_br: Exportar lista de bloqueio de IOC
zh_hans: 导出 IOC 阻止列表
zh_hant: 匯出 IOC 封鎖清單

source: Export IOCs for your security team.
de: IOCs für Ihr Sicherheitsteam exportieren.
es: Exporta los IOC para tu equipo de seguridad.
fr: Exportez les IOC pour votre équipe de sécurité.
hi: अपनी सुरक्षा टीम के लिए IOC निर्यात करें।
it: Esporta gli IOC per il tuo team di sicurezza.
ja: セキュリティチーム向けに IOC を書き出します。
ko: 보안팀을 위해 IOC를 내보냅니다.
pt_br: Exporte IOCs para sua equipe de segurança.
zh_hans: 为您的安全团队导出 IOC。
zh_hant: 為您的安全團隊匯出 IOC。

source: Export meeting events
de: Besprechungstermine exportieren
es: Exportar eventos de reuniones
fr: Exporter les événements de réunion
hi: मीटिंग इवेंट निर्यात करें
it: Esporta eventi riunione
ja: 会議イベントを書き出す
ko: 회의 이벤트 내보내기
pt_br: Exportar eventos de reunião
zh_hans: 导出会议事件
zh_hant: 匯出會議事件

source: Export MSG
de: MSG exportieren
es: Exportar MSG
fr: Exporter MSG
hi: MSG निर्यात करें
it: Esporta MSG
ja: MSG を書き出す
ko: MSG 내보내기
pt_br: Exportar MSG
zh_hans: 导出 MSG
zh_hant: 匯出 MSG

source: Export Notes
de: Notizen exportieren
es: Exportar notas
fr: Exporter les notes
hi: नोट्स निर्यात करें
it: Esporta note
ja: メモを書き出し
ko: 메모 내보내기
pt_br: Exportar notas
zh_hans: 导出备注
zh_hant: 匯出備註

source: Export or print the summary, or reset the workflow
de: Zusammenfassung exportieren oder drucken oder den Workflow zurücksetzen
es: Exportar o imprimir el resumen, o restablecer el flujo de trabajo
fr: Exporter ou imprimer le résumé, ou réinitialiser le flux de travail
hi: सारांश निर्यात या प्रिंट करें, या वर्कफ़्लो रीसेट करें
it: Esporta o stampa il riepilogo, oppure reimposta il flusso di lavoro
ja: 要約を書き出すかプリントする、またはワークフローをリセットする
ko: 요약을 내보내거나 프린트하거나 워크플로를 재설정
pt_br: Exportar ou imprimir o resumo, ou redefinir o fluxo de trabalho
zh_hans: 导出或打印摘要，或重置工作流
zh_hant: 匯出或列印摘要，或重置工作流程

source: Export PDF Report
de: PDF-Bericht exportieren
es: Exportar informe PDF
fr: Exporter le rapport PDF
hi: PDF रिपोर्ट निर्यात करें
it: Esporta report PDF
ja: PDF レポートを書き出し
ko: PDF 보고서 내보내기
pt_br: Exportar relatório PDF
zh_hans: 导出 PDF 报告
zh_hant: 匯出 PDF 報告

source: Export Pre-flight and Resume
de: Export-Vorabprüfung und Fortsetzen
es: Comprobación previa y reanudación de la exportación
fr: Pré-vérification et reprise de l'export
hi: निर्यात पूर्व-जाँच और पुनरारंभ
it: Pre-controllo e ripresa dell'esportazione
ja: 書き出しの事前チェックと再開
ko: 내보내기 사전 점검 및 재개
pt_br: Pré-verificação e retomada da exportação
zh_hans: 导出预检与恢复
zh_hant: 匯出預檢與繼續

source: Export production CSV
de: Produktions-CSV exportieren
es: Exportar CSV de producción
fr: Exporter le CSV de production
hi: उत्पादन CSV निर्यात करें
it: Esporta CSV di produzione
ja: 提出用 CSV を書き出し
ko: 제출 CSV 내보내기
pt_br: Exportar CSV de produção
zh_hans: 导出生成 CSV
zh_hant: 匯出產出 CSV

source: Export production sets: Bates-numbered CSV, Concordance load files, and tagged documents
de: Produktionssätze exportieren: Bates-nummerierte CSV, Concordance-Ladedateien und getaggte Dokumente
es: Exportar conjuntos de producción: CSV con números Bates, archivos de carga Concordance y documentos etiquetados
fr: Exporter les jeux de production : CSV numéroté Bates, fichiers de chargement Concordance et documents étiquetés
hi: उत्पादन सेट निर्यात करें: Bates-क्रमांकित CSV, Concordance लोड फ़ाइलें और टैग किए गए दस्तावेज़
it: Esporta set di produzione: CSV con numeri Bates, file di caricamento Concordance e documenti taggati
ja: 提出セットを書き出し: Bates 番号付き CSV、Concordance ロードファイル、タグ付き書類
ko: 제출 세트 내보내기: Bates 번호가 매겨진 CSV, Concordance 로드 파일, 태그된 문서
pt_br: Exportar conjuntos de produção: CSV com números Bates, arquivos de carga Concordance e documentos marcados
zh_hans: 导出生成集：带 Bates 编号的 CSV、Concordance 加载文件和已标记文档
zh_hant: 匯出產出集：帶 Bates 編號的 CSV、Concordance 載入檔案和已標記文件

source: Export PST
de: PST exportieren
es: Exportar PST
fr: Exporter PST
hi: PST निर्यात करें
it: Esporta PST
ja: PST を書き出す
ko: PST 내보내기
pt_br: Exportar PST
zh_hans: 导出 PST
zh_hant: 匯出 PST

source: Export Relativity
de: Relativity exportieren
es: Exportar Relativity
fr: Exporter Relativity
hi: Relativity निर्यात करें
it: Esporta Relativity
ja: Relativity を書き出す
ko: Relativity 내보내기
pt_br: Exportar Relativity
zh_hans: 导出 Relativity
zh_hant: 匯出 Relativity

source: Export Relativity Load File...
de: Relativity-Ladedatei exportieren …
es: Exportar archivo de carga Relativity…
fr: Exporter le fichier de chargement Relativity…
hi: Relativity लोड फ़ाइल निर्यात करें…
it: Esporta file di caricamento Relativity…
ja: Relativity ロードファイルを書き出し…
ko: Relativity 로드 파일 내보내기…
pt_br: Exportar arquivo de carga Relativity…
zh_hans: 导出 Relativity 加载文件…
zh_hant: 匯出 Relativity 載入檔案…

source: Export Report
de: Bericht exportieren
es: Exportar informe
fr: Exporter le rapport
hi: रिपोर्ट निर्यात करें
it: Esporta report
ja: レポートを書き出し
ko: 보고서 내보내기
pt_br: Exportar relatório
zh_hans: 导出报告
zh_hant: 匯出報告

source: Export Reports
de: Berichte exportieren
es: Exportar informes
fr: Exporter les rapports
hi: रिपोर्ट निर्यात करें
it: Esporta report
ja: レポートを書き出す
ko: 보고서 내보내기
pt_br: Exportar relatórios
zh_hans: 导出报告
zh_hant: 匯出報告

source: Export Review State
de: Prüfstatus exportieren
es: Exportar estado de revisión
fr: Exporter l'état de révision
hi: समीक्षा स्थिति निर्यात करें
it: Esporta stato di revisione
ja: レビュー状態を書き出し
ko: 검토 상태 내보내기
pt_br: Exportar estado de revisão
zh_hans: 导出审阅状态
zh_hant: 匯出審閱狀態

source: Export Review State (Pro)
de: Prüfstatus exportieren (Pro)
es: Exportar estado de revisión (Pro)
fr: Exporter l'état de révision (Pro)
hi: समीक्षा स्थिति निर्यात करें (Pro)
it: Esporta stato di revisione (Pro)
ja: レビュー状態を書き出し (Pro)
ko: 검토 상태 내보내기(Pro)
pt_br: Exportar estado de revisão (Pro)
zh_hans: 导出审阅状态（Pro）
zh_hant: 匯出審閱狀態（Pro）

source: Export Selected
de: Ausgewählte exportieren
es: Exportar seleccionados
fr: Exporter la sélection
hi: चयनित निर्यात करें
it: Esporta selezionate
ja: 選択項目を書き出し
ko: 선택 항목 내보내기
pt_br: Exportar selecionados
zh_hans: 导出所选项
zh_hant: 匯出所選項目

source: Export Selected as EML
de: Ausgewählte als EML exportieren
es: Exportar seleccionados como EML
fr: Exporter la sélection en EML
hi: चयनित को EML के रूप में निर्यात करें
it: Esporta selezionate come EML
ja: 選択項目を EML として書き出し
ko: 선택 항목을 EML로 내보내기
pt_br: Exportar selecionados como EML
zh_hans: 将所选项导出为 EML
zh_hant: 將所選項目匯出為 EML

source: Export selected emails
de: Ausgewählte E-Mails exportieren
es: Exportar correos seleccionados
fr: Exporter les e-mails sélectionnés
hi: चयनित ईमेल निर्यात करें
it: Esporta email selezionate
ja: 選択したメールを書き出し
ko: 선택한 이메일 내보내기
pt_br: Exportar e-mails selecionados
zh_hans: 导出所选邮件
zh_hant: 匯出所選郵件

source: Export selected emails as .eml files
de: Ausgewählte E-Mails als .eml-Dateien exportieren
es: Exportar los correos seleccionados como archivos .eml
fr: Exporter les e-mails sélectionnés en fichiers .eml
hi: चयनित ईमेल .eml फ़ाइलों के रूप में निर्यात करें
it: Esporta le email selezionate come file .eml
ja: 選択したメールを .eml ファイルとして書き出し
ko: 선택한 이메일을 .eml 파일로 내보내기
pt_br: Exportar e-mails selecionados como arquivos .eml
zh_hans: 将所选邮件导出为 .eml 文件
zh_hant: 將所選郵件匯出為 .eml 檔案

source: Export Summary
de: Exportzusammenfassung
es: Resumen de exportación
fr: Résumé de l'export
hi: निर्यात सारांश
it: Riepilogo esportazione
ja: 書き出しの概要
ko: 내보내기 요약
pt_br: Resumo da exportação
zh_hans: 导出摘要
zh_hant: 匯出摘要

source: Export Tagged Emails Only
de: Nur getaggte E-Mails exportieren
es: Exportar solo correos etiquetados
fr: Exporter uniquement les e-mails étiquetés
hi: केवल टैग किए गए ईमेल निर्यात करें
it: Esporta solo email taggate
ja: タグ付きメールのみ書き出し
ko: 태그된 이메일만 내보내기
pt_br: Exportar apenas e-mails marcados
zh_hans: 仅导出已标记邮件
zh_hant: 僅匯出已標記郵件

source: Export the Blocklist
de: Sperrliste exportieren
es: Exportar la lista de bloqueo
fr: Exporter la liste de blocage
hi: ब्लॉकलिस्ट निर्यात करें
it: Esporta la lista di blocco
ja: ブロックリストを書き出す
ko: 차단 목록 내보내기
pt_br: Exportar a lista de bloqueio
zh_hans: 导出阻止列表
zh_hant: 匯出封鎖清單

source: Export the Evidence
de: Beweise exportieren
es: Exportar la evidencia
fr: Exporter les preuves
hi: साक्ष्य निर्यात करें
it: Esporta le prove
ja: 証拠を書き出す
ko: 증거 내보내기
pt_br: Exportar as evidências
zh_hans: 导出证据
zh_hant: 匯出證據

source: Export the filtered email list — documents, per-email files, contacts, events
de: Die gefilterte E-Mail-Liste exportieren — Dokumente, Einzeldateien, Kontakte, Ereignisse
es: Exportar la lista de correos filtrada — documentos, archivos por correo, contactos, eventos
fr: Exporter la liste d'e-mails filtrée — documents, fichiers par e-mail, contacts, événements
hi: फ़िल्टर की गई ईमेल सूची निर्यात करें — दस्तावेज़, प्रति-ईमेल फ़ाइलें, संपर्क, घटनाएँ
it: Esporta l'elenco email filtrato — documenti, file per email, contatti, eventi
ja: フィルタ済みのメールリストを書き出し — 書類、メールごとのファイル、連絡先、イベント
ko: 필터링된 이메일 목록 내보내기 — 문서, 이메일별 파일, 연락처, 이벤트
pt_br: Exportar a lista de e-mails filtrada — documentos, arquivos por e-mail, contatos, eventos
zh_hans: 导出已筛选的邮件列表——文档、每封邮件单独文件、联系人、事件
zh_hant: 匯出已篩選的郵件列表——文件、每封郵件個別檔案、聯絡人、事件

source: Export to a mail client
de: In ein Mailprogramm exportieren
es: Exportar a un cliente de correo
fr: Exporter vers un client de messagerie
hi: मेल क्लाइंट में निर्यात करें
it: Esporta in un client di posta
ja: メールクライアントへ書き出し
ko: 메일 클라이언트로 내보내기
pt_br: Exportar para um cliente de e-mail
zh_hans: 导出到邮件客户端
zh_hant: 匯出到郵件用戶端

source: Export to Apple Mail or Thunderbird...
de: Nach Apple Mail oder Thunderbird exportieren …
es: Exportar a Apple Mail o Thunderbird…
fr: Exporter vers Apple Mail ou Thunderbird…
hi: Apple Mail या Thunderbird में निर्यात करें…
it: Esporta in Apple Mail o Thunderbird…
ja: Apple メールまたは Thunderbird へ書き出し…
ko: Apple Mail 또는 Thunderbird로 내보내기…
pt_br: Exportar para Apple Mail ou Thunderbird…
zh_hans: 导出到 Apple 邮件或 Thunderbird…
zh_hant: 匯出到 Apple 郵件或 Thunderbird…

source: Export to EML, MSG, PST, CSV, PDF, TIFF, vCard, ICS, and Concordance/Relativity load files.
de: Export nach EML, MSG, PST, CSV, PDF, TIFF, vCard, ICS sowie Concordance/Relativity-Ladedateien.
es: Exporta a EML, MSG, PST, CSV, PDF, TIFF, vCard, ICS y archivos de carga Concordance/Relativity.
fr: Exportez vers EML, MSG, PST, CSV, PDF, TIFF, vCard, ICS et les fichiers de chargement Concordance/Relativity.
hi: EML, MSG, PST, CSV, PDF, TIFF, vCard, ICS और Concordance/Relativity लोड फ़ाइलों में निर्यात करें।
it: Esporta in EML, MSG, PST, CSV, PDF, TIFF, vCard, ICS e file di caricamento Concordance/Relativity.
ja: EML、MSG、PST、CSV、PDF、TIFF、vCard、ICS、および Concordance/Relativity ロードファイルへの書き出し。
ko: EML, MSG, PST, CSV, PDF, TIFF, vCard, ICS 및 Concordance/Relativity 로드 파일로 내보내기.
pt_br: Exporte para EML, MSG, PST, CSV, PDF, TIFF, vCard, ICS e arquivos de carga Concordance/Relativity.
zh_hans: 导出为 EML、MSG、PST、CSV、PDF、TIFF、vCard、ICS 以及 Concordance/Relativity 加载文件。
zh_hant: 匯出為 EML、MSG、PST、CSV、PDF、TIFF、vCard、ICS 以及 Concordance/Relativity 載入檔案。

source: Export vCard
de: vCard exportieren
es: Exportar vCard
fr: Exporter vCard
hi: vCard निर्यात करें
it: Esporta vCard
ja: vCard を書き出す
ko: vCard 내보내기
pt_br: Exportar vCard
zh_hans: 导出 vCard
zh_hant: 匯出 vCard

source: Export…
de: Exportieren …
es: Exportar…
fr: Exporter…
hi: निर्यात करें…
it: Esporta…
ja: 書き出し…
ko: 내보내기…
pt_br: Exportar…
zh_hans: 导出…
zh_hant: 匯出…

source: Exporting calendar events
de: Kalenderereignisse werden exportiert
es: Exportando eventos de calendario
fr: Export des événements de calendrier
hi: कैलेंडर इवेंट निर्यात हो रहे हैं
it: Esportazione eventi del calendario
ja: カレンダーイベントを書き出し中
ko: 캘린더 이벤트 내보내는 중
pt_br: Exportando eventos de calendário
zh_hans: 正在导出日历事件
zh_hant: 正在匯出行事曆事件

source: Exporting contacts
de: Kontakte werden exportiert
es: Exportando contactos
fr: Export des contacts
hi: संपर्क निर्यात हो रहे हैं
it: Esportazione contatti
ja: 連絡先を書き出し中
ko: 연락처 내보내는 중
pt_br: Exportando contatos
zh_hans: 正在导出联系人
zh_hant: 正在匯出聯絡人

source: Exporting CSV
de: CSV wird exportiert
es: Exportando CSV
fr: Export CSV
hi: CSV निर्यात हो रहा है
it: Esportazione CSV
ja: CSV を書き出し中
ko: CSV 내보내는 중
pt_br: Exportando CSV
zh_hans: 正在导出 CSV
zh_hant: 正在匯出 CSV

source: Exporting emails as EML
de: E-Mails werden als EML exportiert
es: Exportando correos como EML
fr: Export des e-mails en EML
hi: ईमेल EML के रूप में निर्यात हो रहे हैं
it: Esportazione email come EML
ja: メールを EML として書き出し中
ko: 이메일을 EML로 내보내는 중
pt_br: Exportando e-mails como EML
zh_hans: 正在将邮件导出为 EML
zh_hant: 正在將郵件匯出為 EML

source: Exporting headers CSV
de: Header-CSV wird exportiert
es: Exportando CSV de cabeceras
fr: Export du CSV des en-têtes
hi: हेडर CSV निर्यात हो रहा है
it: Esportazione CSV degli header
ja: ヘッダ CSV を書き出し中
ko: 헤더 CSV 내보내는 중
pt_br: Exportando CSV de cabeçalhos
zh_hans: 正在导出邮件头 CSV
zh_hant: 正在匯出標頭 CSV

source: Exporting JSON
de: JSON wird exportiert
es: Exportando JSON
fr: Export JSON
hi: JSON निर्यात हो रहा है
it: Esportazione JSON
ja: JSON を書き出し中
ko: JSON 내보내는 중
pt_br: Exportando JSON
zh_hans: 正在导出 JSON
zh_hant: 正在匯出 JSON

source: Exporting Markdown
de: Markdown wird exportiert
es: Exportando Markdown
fr: Export Markdown
hi: Markdown निर्यात हो रहा है
it: Esportazione Markdown
ja: Markdown を書き出し中
ko: Markdown 내보내는 중
pt_br: Exportando Markdown
zh_hans: 正在导出 Markdown
zh_hant: 正在匯出 Markdown

source: Exporting mbox
de: mbox wird exportiert
es: Exportando mbox
fr: Export mbox
hi: mbox निर्यात हो रहा है
it: Esportazione mbox
ja: mbox を書き出し中
ko: mbox 내보내는 중
pt_br: Exportando mbox
zh_hans: 正在导出 mbox
zh_hant: 正在匯出 mbox

source: Exporting MSG
de: MSG wird exportiert
es: Exportando MSG
fr: Export MSG
hi: MSG निर्यात हो रहा है
it: Esportazione MSG
ja: MSG を書き出し中
ko: MSG 내보내는 중
pt_br: Exportando MSG
zh_hans: 正在导出 MSG
zh_hant: 正在匯出 MSG

source: Exporting Outlook messages
de: Outlook-Nachrichten werden exportiert
es: Exportando mensajes de Outlook
fr: Export des messages Outlook
hi: Outlook संदेश निर्यात हो रहे हैं
it: Esportazione messaggi Outlook
ja: Outlook メッセージを書き出し中
ko: Outlook 메시지 내보내는 중
pt_br: Exportando mensagens do Outlook
zh_hans: 正在导出 Outlook 邮件
zh_hant: 正在匯出 Outlook 訊息

source: Exporting PDFs
de: PDFs werden exportiert
es: Exportando PDF
fr: Export des PDF
hi: PDF निर्यात हो रहे हैं
it: Esportazione PDF
ja: PDF を書き出し中
ko: PDF 내보내는 중
pt_br: Exportando PDFs
zh_hans: 正在导出 PDF
zh_hant: 正在匯出 PDF
